
/* Class = "NSView"; ibExternalAccessibilityDescription = "Control to add or delete widgets"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Control per afegir o eliminar ginys";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "slider button"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "botó regulador";

/* Class = "NSButtonCell"; title = "+ Slider"; ObjectID = "100055"; */
"100055.title" = "+ Regulador";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pop-up button"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "botó desplegable";

/* Class = "NSButtonCell"; title = "+ Pop-up"; ObjectID = "100057"; */
"100057.title" = "+ Desplegable";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "checkbox button"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "botó de casella de selecció";

/* Class = "NSButtonCell"; title = "+ Checkbox"; ObjectID = "100059"; */
"100059.title" = "+ Casella de selecció";
